{
  "frases": [
      {"frase": "El único entrenamiento que lamentarás es el que no hiciste.", "autor": "Autor Desconocido"},
      {"frase": "Tu único límite es tu mente.", "autor": "Autor Desconocido"},
      {"frase": "No te preocupes por el dolor, preocúpate por el progreso.", "autor": "Jim Rohn"},
      {"frase": "La diferencia entre lo imposible y lo posible radica en la determinación de una persona.", "autor": "Tommy Lasorda"},
      {"frase": "Cada logro comienza con la decisión de intentarlo.", "autor": "John F. Kennedy"},
      {"frase": "No se trata de tener tiempo, se trata de hacer tiempo.", "autor": "Autor Desconocido"},
      {"frase": "La disciplina es el puente entre metas y logros.", "autor": "Jim Rohn"},
      {"frase": "El dolor que sientes hoy será tu fuerza mañana.", "autor": "Arnold Schwarzenegger"},
      {"frase": "La verdadera motivación viene de adentro. Nadie puede empujarte excepto tú mismo.", "autor": "Autor Desconocido"},
      {"frase": "La excelencia no es un acto, es un hábito.", "autor": "Aristóteles"},
      {"frase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.", "autor": "Albert Schweitzer"},
      {"frase": "La motivación te impulsa, pero la determinación te mantiene en marcha.", "autor": "Jim Rohn"},
      {"frase": "La consistencia es lo que transforma lo ordinario en extraordinario.", "autor": "Tony Robbins"},
      {"frase": "No importa cuántas veces caigas, lo importante es cuántas veces te levantes.", "autor": "Vince Lombardi"},
      {"frase": "La mente lo es todo. Lo que piensas, te conviertes.", "autor": "Buda"},
      {"frase": "Haz hoy lo que otros no quieren, haz mañana lo que otros no pueden.", "autor": "Jerry Rice"},
      {"frase": "El dolor es temporal, pero la gloria es para siempre.", "autor": "Autor Desconocido"},
      {"frase": "El único modo de hacer un gran trabajo es amar lo que haces.", "autor": "Steve Jobs"},
      {"frase": "La fuerza no viene de cuerpo. Viene de la voluntad.", "autor": "Autor Desconocido"},
      {"frase": "La diferencia entre un sueño y un objetivo es un plan.", "autor": "Autor Desconocido"},
      {"frase": "El mejor proyecto en el que puedes trabajar es tú mismo.", "autor": "Autor Desconocido"},
      {"frase": "La vida comienza al final de tu zona de confort.", "autor": "Neale Donald Walsch"},
      {"frase": "Cree en ti mismo y todo será posible.", "autor": "Chaucer"},
      {"frase": "La acción es la clave fundamental de todo éxito.", "autor": "Pablo Picasso"},
      {"frase": "La diferencia entre quien eres y quien quieres ser está en lo que haces.", "autor": "Autor Desconocido"},
      {"frase": "Nunca es tarde para ser lo que podrías haber sido.", "autor": "George Eliot"},
      {"frase": "La motivación es lo que te pone en marcha, el hábito es lo que hace que te quedes.", "autor": "Jim Ryun"},
      {"frase": "La excelencia es un arte que se logra a través de la práctica constante.", "autor": "Colin Powell"},
      {"frase": "La única manera de hacer un gran trabajo es amar lo que haces.", "autor": "Steve Jobs"},
      {"frase": "Si buscas resultados distintos, no hagas siempre lo mismo.", "autor": "Albert Einstein"}
  ]
}
